{
    "ch.9.1059422R": 49158,
    "ch.8.128185533F": 49157,
    "ch.6.20366279F": 49154,
    "ch.5.432310R": 49153,
    "ch.2.47286786F": 49150,
    "ch.2.30415474F": 49149,
    "ch.2.217478R": 49148,
    "ch.2.207814544R": 49147,
    "ch.2.105901354F": 49146,
    "ch.15.1197129R": 49142,
    "ch.13.654879R": 49141,
    "ch.1.839062R": 49138,
    "cg27665659": 49137,
    "cg27665489": 49136,
    "cg27664689": 49135,
    "cg27664407": 49133,
    "cg27664085": 49132,
    "cg27662379": 49129,
    "cg27657537": 49126,
    "cg27657459": 49125,
    "cg27657439": 49124,
    "cg27655158": 49120,
    "cg27652350": 49116,
    "cg27651355": 49115,
    "cg27651238": 49114,
    "cg27650434": 49112,
    "cg27650175": 49111,
    "cg27649348": 49109,
    "cg27648858": 49106,
    "cg27648738": 49105,
    "cg27646484": 49103,
    "cg27645228": 49099,
    "cg27644327": 49098,
    "cg27644292": 49097,
    "cg27642528": 49095,
    "cg27641018": 49093,
    "cg27638672": 49089,
    "cg27638597": 49088,
    "cg27637521": 49087,
    "cg27635485": 49084,
    "cg27635135": 49082,
    "cg27634151": 49081,
    "cg27633753": 49079,
    "cg27633342": 49078,
    "cg27631817": 49076,
    "cg27631256": 49075,
    "cg27629673": 49073,
    "cg27628312": 49072,
    "cg27627570": 49071,
    "cg27627524": 49070,
    "cg27627381": 49069,
    "cg27626899": 49068,
    "cg27626424": 49067,
    "cg27625732": 49063,
    "cg27625491": 49062,
    "cg27624319": 49061,
    "cg27623334": 49060,
    "cg27623214": 49059,
    "cg27622610": 49058,
    "cg27619353": 49056,
    "cg27615938": 49055,
    "cg27615603": 49054,
    "cg27614038": 49050,
    "cg27611781": 49048,
    "cg27611665": 49047,
    "cg27610250": 49045,
    "cg27606396": 49038,
    "cg27601906": 49034,
    "cg27601516": 49032,
    "cg27598107": 49028,
    "cg27596068": 49026,
    "cg27595576": 49024,
    "cg27593537": 49023,
    "cg27592925": 49021,
    "cg27592318": 49019,
    "cg27591196": 49017,
    "cg27590397": 49016,
    "cg27589921": 49015,
    "cg27589809": 49014,
    "cg27586885": 49010,
    "cg27586455": 49009,
    "cg27586390": 49008,
    "cg27584171": 49004,
    "cg27583604": 49002,
    "cg27583010": 48999,
    "cg27582124": 48997,
    "cg27581493": 48996,
    "cg27579313": 48994,
    "cg27576485": 48991,
    "cg27574595": 48988,
    "cg27574244": 48987,
    "cg27573991": 48986,
    "cg27573549": 48983,
    "cg27573017": 48982,
    "cg27571769": 48981,
    "cg27569829": 48979,
    "cg27567335": 48978,
    "cg27564373": 48975,
    "cg27563985": 48974,
    "cg27563778": 48973,
    "cg27563210": 48972,
    "cg27561786": 48970,
    "cg27561421": 48969,
    "cg27559462": 48964,
    "cg27558057": 48960,
    "cg27557909": 48959,
    "cg27557796": 48958,
    "cg27556566": 48957,
    "cg27555365": 48954,
    "cg27553947": 48950,
    "cg27553457": 48948,
    "cg27553433": 48947,
    "cg27552679": 48945,
    "cg27552599": 48944,
    "cg27550918": 48943,
    "cg27549944": 48941,
    "cg27549878": 48940,
    "cg27549720": 48939,
    "cg27548075": 48937,
    "cg27546237": 48934,
    "cg27545367": 48933,
    "cg27544190": 48931,
    "cg27541691": 48927,
    "cg27541541": 48926,
    "cg27541515": 48925,
    "cg27539986": 48922,
    "cg27539233": 48920,
    "cg27539023": 48919,
    "cg27537600": 48918,
    "cg27537570": 48917,
    "cg27537561": 48916,
    "cg27536559": 48913,
    "cg27535502": 48911,
    "cg27531366": 48904,
    "cg27530093": 48902,
    "cg27528222": 48899,
    "cg27526665": 48898,
    "cg27526649": 48897,
    "cg27525527": 48896,
    "cg27524460": 48895,
    "cg27519679": 48890,
    "cg27518892": 48887,
    "cg27518692": 48886,
    "cg27516568": 48883,
    "cg27515272": 48881,
    "cg27514224": 48879,
    "cg27513402": 48877,
    "cg27511678": 48874,
    "cg27510871": 48873,
    "cg27510066": 48872,
    "cg27509823": 48871,
    "cg27508620": 48869,
    "cg27506082": 48864,
    "cg27505538": 48863,
    "cg27505349": 48862,
    "cg27504299": 48857,
    "cg27501723": 48854,
    "cg27501380": 48852,
    "cg27497900": 48849,
    "cg27497831": 48848,
    "cg27496708": 48846,
    "cg27496506": 48845,
    "cg27496339": 48844,
    "cg27495908": 48843,
    "cg27494647": 48841,
    "cg27493997": 48839,
    "cg27492942": 48838,
    "cg27491887": 48836,
    "cg27490193": 48834,
    "cg27488807": 48832,
    "cg27485921": 48829,
    "cg27485235": 48826,
    "cg27484483": 48825,
    "cg27479634": 48821,
    "cg27478659": 48818,
    "cg27478651": 48817,
    "cg27478579": 48816,
    "cg27477594": 48814,
    "cg27477205": 48813,
    "cg27475235": 48812,
    "cg27475169": 48811,
    "cg27475152": 48810,
    "cg27472032": 48808,
    "cg27471246": 48807,
    "cg27470978": 48806,
    "cg27470827": 48805,
    "cg27469152": 48799,
    "cg27467734": 48797,
    "cg27467282": 48796,
    "cg27465531": 48790,
    "cg27464065": 48787,
    "cg27462371": 48784,
    "cg27462160": 48783,
    "cg27460040": 48779,
    "cg27459381": 48778,
    "cg27459121": 48777,
    "cg27457201": 48773,
    "cg27457191": 48772,
    "cg27454102": 48770,
    "cg27449572": 48767,
    "cg27449489": 48766,
    "cg27449150": 48765,
    "cg27448161": 48764,
    "cg27447599": 48761,
    "cg27446233": 48760,
    "cg27446185": 48759,
    "cg27445265": 48757,
    "cg27444994": 48756,
    "cg27443779": 48755,
    "cg27442349": 48753,
    "cg27442308": 48752,
    "cg27441486": 48750,
    "cg27438128": 48747,
    "cg27437944": 48746,
    "cg27437304": 48745,
    "cg27436286": 48744,
    "cg27436184": 48743,
    "cg27436118": 48742,
    "cg27434890": 48739,
    "cg27434509": 48738,
    "cg27433062": 48734,
    "cg27431396": 48732,
    "cg27431150": 48730,
    "cg27430293": 48727,
    "cg27429749": 48726,
    "cg27428551": 48724,
    "cg27428520": 48723,
    "cg27427318": 48722,
    "cg27427207": 48721,
    "cg27426707": 48720,
    "cg27426287": 48719,
    "cg27425193": 48717,
    "cg27424995": 48715,
    "cg27423760": 48714,
    "cg27423445": 48713,
    "cg27420236": 48711,
    "cg27420123": 48710,
    "cg27419400": 48709,
    "cg27418434": 48706,
    "cg27418217": 48705,
    "cg27416489": 48703,
    "cg27416437": 48702,
    "cg27416067": 48699,
    "cg27413543": 48698,
    "cg27412857": 48694,
    "cg27410595": 48693,
    "cg27409154": 48692,
    "cg27409015": 48691,
    "cg27409012": 48690,
    "cg27408540": 48689,
    "cg27406727": 48685,
    "cg27405791": 48684,
    "cg27405731": 48683,
    "cg27404050": 48682,
    "cg27403822": 48680,
    "cg27403635": 48679,
    "cg27403612": 48678,
    "cg27395450": 48674,
    "cg27395342": 48673,
    "cg27395200": 48672,
    "cg27394566": 48670,
    "cg27394478": 48667,
    "cg27394046": 48666,
    "cg27391267": 48660,
    "cg27389684": 48657,
    "cg27389454": 48656,
    "cg27389255": 48655,
    "cg27389185": 48654,
    "cg27388792": 48653,
    "cg27386529": 48651,
    "cg27384070": 48649,
    "cg27383956": 48648,
    "cg27383362": 48647,
    "cg27382931": 48646,
    "cg27381383": 48645,
    "cg27379587": 48642,
    "cg27378424": 48640,
    "cg27378216": 48639,
    "cg27377632": 48638,
    "cg27377450": 48637,
    "cg27377289": 48636,
    "cg27377213": 48635,
    "cg27375748": 48633,
    "cg27371456": 48631,
    "cg27367554": 48626,
    "cg27366669": 48624,
    "cg27366162": 48622,
    "cg27365701": 48620,
    "cg27365426": 48619,
    "cg27363529": 48615,
    "cg27363486": 48614,
    "cg27360560": 48608,
    "cg27360282": 48607,
    "cg27359629": 48604,
    "cg27357306": 48603,
    "cg27353143": 48601,
    "cg27351978": 48597,
    "cg27349244": 48594,
    "cg27346545": 48592,
    "cg27345286": 48589,
    "cg27343900": 48588,
    "cg27343616": 48587,
    "cg27343325": 48586,
    "cg27342801": 48585,
    "cg27342781": 48584,
    "cg27342333": 48583,
    "cg27341860": 48581,
    "cg27337148": 48577,
    "cg27336379": 48576,
    "cg27332104": 48574,
    "cg27331524": 48573,
    "cg27324619": 48568,
    "cg27322545": 48566,
    "cg27321979": 48565,
    "cg27321931": 48563,
    "cg27321538": 48562,
    "cg27321175": 48561,
    "cg27320518": 48560,
    "cg27320127": 48559,
    "cg27319898": 48558,
    "cg27318318": 48556,
    "cg27317813": 48554,
    "cg27316956": 48553,
    "cg27316811": 48552,
    "cg27316224": 48551,
    "cg27315279": 48549,
    "cg27315109": 48547,
    "cg27314569": 48545,
    "cg27313776": 48544,
    "cg27313662": 48543,
    "cg27310486": 48539,
    "cg27309655": 48537,
    "cg27308387": 48535,
    "cg27306802": 48534,
    "cg27305772": 48533,
    "cg27305662": 48532,
    "cg27305460": 48531,
    "cg27304406": 48528,
    "cg27303735": 48526,
    "cg27301033": 48524,
    "cg27300829": 48523,
    "cg27299588": 48521,
    "cg27295118": 48515,
    "cg27294008": 48513,
    "cg27293155": 48511,
    "cg27292547": 48510,
    "cg27292264": 48508,
    "cg27292099": 48507,
    "cg27291501": 48506,
    "cg27291468": 48505,
    "cg27291231": 48504,
    "cg27289104": 48502,
    "cg27287951": 48501,
    "cg27286999": 48498,
    "cg27286120": 48496,
    "cg27286107": 48495,
    "cg27286011": 48494,
    "cg27285599": 48493,
    "cg27285056": 48492,
    "cg27282900": 48490,
    "cg27281093": 48488,
    "cg27281008": 48487,
    "cg27279652": 48485,
    "cg27276456": 48483,
    "cg27275023": 48482,
    "cg27274028": 48479,
    "cg27272677": 48478,
    "cg27272402": 48477,
    "cg27272220": 48476,
    "cg27271368": 48475,
    "cg27270962": 48474,
    "cg27270218": 48473,
    "cg27269921": 48472,
    "cg27269917": 48471,
    "cg27268717": 48470,
    "cg27266824": 48467,
    "cg27264374": 48465,
    "cg27264345": 48464,
    "cg27264249": 48463,
    "cg27263448": 48462,
    "cg27263049": 48461,
    "cg27262412": 48458,
    "cg27262041": 48456,
    "cg27261136": 48455,
    "cg27260927": 48454,
    "cg27258878": 48451,
    "cg27258399": 48449,
    "cg27256309": 48447,
    "cg27254601": 48446,
    "cg27253386": 48445,
    "cg27252164": 48443,
    "cg27251926": 48442,
    "cg27250927": 48441,
    "cg27248887": 48438,
    "cg27248583": 48437,
    "cg27246744": 48434,
    "cg27243140": 48429,
    "cg27242945": 48428,
    "cg27241845": 48426,
    "cg27241190": 48425,
    "cg27239243": 48422,
    "cg27239157": 48421,
    "cg27239147": 48420,
    "cg27238470": 48419,
    "cg27230882": 48413,
    "cg27228168": 48410,
    "cg27227797": 48409,
    "cg27227786": 48408,
    "cg27227497": 48406,
    "cg27227317": 48405,
    "cg27226424": 48402,
    "cg27225570": 48401,
    "cg27223047": 48400,
    "cg27220117": 48398,
    "cg27219973": 48397,
    "cg27219841": 48395,
    "cg27217148": 48393,
    "cg27216880": 48392,
    "cg27215108": 48391,
    "cg27214774": 48390,
    "cg27214730": 48389,
    "cg27213800": 48387,
    "cg27213238": 48385,
    "cg27211576": 48382,
    "cg27210136": 48378,
    "cg27208052": 48374,
    "cg27207932": 48373,
    "cg27207274": 48371,
    "cg27205791": 48366,
    "cg27202708": 48363,
    "cg27201297": 48362,
    "cg27199827": 48359,
    "cg27199820": 48358,
    "cg27198696": 48355,
    "cg27198497": 48353,
    "cg27194614": 48346,
    "cg27192248": 48343,
    "cg27191921": 48342,
    "cg27190946": 48341,
    "cg27189087": 48339,
    "cg27187881": 48337,
    "cg27187671": 48335,
    "cg27186013": 48333,
    "cg27185793": 48332,
    "cg27184903": 48330,
    "cg27183818": 48329,
    "cg27183173": 48327,
    "cg27182551": 48324,
    "cg27182159": 48323,
    "cg27181375": 48321,
    "cg27179622": 48319,
    "cg27179101": 48318,
    "cg27178191": 48316,
    "cg27177841": 48315,
    "cg27177554": 48313,
    "cg27175112": 48309,
    "cg27170268": 48306,
    "cg27170159": 48305,
    "cg27169020": 48304,
    "cg27168844": 48303,
    "cg27168573": 48302,
    "cg27167439": 48300,
    "cg27166177": 48298,
    "cg27165888": 48297,
    "cg27165835": 48296,
    "cg27164770": 48295,
    "cg27162705": 48294,
    "cg27161973": 48292,
    "cg27160701": 48291,
    "cg27159979": 48290,
    "cg27159719": 48289,
    "cg27157619": 48287,
    "cg27157038": 48286,
    "cg27155653": 48284,
    "cg27154163": 48281,
    "cg27151711": 48276,
    "cg27151362": 48275,
    "cg27151303": 48274,
    "cg27150870": 48273,
    "cg27149973": 48272,
    "cg27149179": 48271,
    "cg27147819": 48269,
    "cg27146152": 48267,
    "cg27144162": 48263,
    "cg27143938": 48262,
    "cg27142536": 48261,
    "cg27142530": 48260,
    "cg27141751": 48259,
    "cg27141427": 48258,
    "cg27140633": 48256,
    "cg27138147": 48252,
    "cg27135915": 48249,
    "cg27134322": 48248,
    "cg27133224": 48247,
    "cg27132471": 48246,
    "cg27130493": 48243,
    "cg27130049": 48242,
    "cg27126442": 48240,
    "cg27124847": 48238,
    "cg27120999": 48234,
    "cg27120833": 48233,
    "cg27119318": 48231,
    "cg27118825": 48229,
    "cg27294796": 48514,
    "cg27118809": 48228,
    "cg27118035": 48227,
    "cg27116713": 48225,
    "cg27114120": 48222,
    "cg27114086": 48221,
    "cg27114026": 48220,
    "cg27113059": 48218,
    "cg27112414": 48216,
    "cg27111444": 48215,
    "cg27111250": 48214,
    "cg27109748": 48212,
    "cg27108984": 48211,
    "cg27108424": 48210,
    "cg27108154": 48209,
    "cg27106909": 48206,
    "cg27106513": 48205,
    "cg27106233": 48204,
    "cg27104271": 48202,
    "cg27100990": 48199,
    "cg27100123": 48198,
    "cg27094076": 48192,
    "cg27093944": 48191,
    "cg27092594": 48189,
    "cg27091703": 48186,
    "cg27091233": 48184,
    "cg27090216": 48182,
    "cg27090087": 48181,
    "cg27090062": 48180,
    "cg27090024": 48179,
    "cg27089973": 48178,
    "cg27089714": 48177,
    "cg27088877": 48176,
    "cg27088844": 48175,
    "cg27087809": 48173,
    "cg27087525": 48170,
    "cg27083627": 48168,
    "cg27083614": 48167,
    "cg27081230": 48166,
    "cg27229484": 48411,
    "cg27080171": 48165,
    "cg27078591": 48162,
    "cg27078140": 48161,
    "cg27077685": 48160,
    "cg27076799": 48159,
    "cg27076487": 48157,
    "cg27076223": 48155,
    "cg27076139": 48154,
    "cg27074297": 48152,
    "cg27074041": 48151,
    "cg27073349": 48149,
    "cg27073068": 48147,
    "cg27072323": 48145,
    "cg27068170": 48144,
    "cg27068095": 48143,
    "cg27067781": 48142,
    "cg27066211": 48139,
    "cg27065979": 48138,
    "cg27064949": 48137,
    "cg27064337": 48136,
    "cg27062617": 48132,
    "cg27061947": 48129,
    "cg27061836": 48128,
    "cg27061366": 48126,
    "cg27059140": 48123,
    "cg27058497": 48122,
    "cg27058480": 48121,
    "cg27058077": 48120,
    "cg27057509": 48119,
    "cg27057329": 48118,
    "cg27056853": 48117,
    "cg27056559": 48116,
    "cg27056145": 48115,
    "cg27054331": 48113,
    "cg27053580": 48111,
    "cg27053299": 48110,
    "cg27051318": 48108,
    "cg27051231": 48107,
    "cg27051129": 48106,
    "cg27050153": 48102,
    "cg27049766": 48100,
    "cg27049761": 48099,
    "cg27044570": 48096,
    "cg27044455": 48095,
    "cg27044041": 48094,
    "cg27043630": 48092,
    "cg27043582": 48091,
    "cg27040423": 48088,
    "cg27040030": 48087,
    "cg27039606": 48085,
    "cg27038634": 48083,
    "cg27037648": 48080,
    "cg27035806": 48077,
    "cg27035169": 48076,
    "cg27034836": 48075,
    "cg27034576": 48074,
    "cg27033479": 48073,
    "cg27032352": 48072,
    "cg27032232": 48071,
    "cg27032146": 48069,
    "cg27031448": 48068,
    "cg27028749": 48065,
    "cg27027803": 48064,
    "cg27027055": 48063,
    "cg27026786": 48062,
    "cg27025856": 48060,
    "cg27020281": 48053,
    "cg27020216": 48052,
    "cg27019278": 48050,
    "cg27016990": 48047,
    "cg27016609": 48046,
    "cg27016494": 48045,
    "cg27014642": 48042,
    "cg27012421": 48041,
    "cg27011480": 48039,
    "cg27011060": 48038,
    "cg27009703": 48035,
    "cg27441551": 48751,
    "cg27009448": 48034,
    "cg27009392": 48033,
    "cg27006721": 48031,
    "cg27005181": 48029,
    "cg27005179": 48028,
    "cg27005053": 48027,
    "cg27003827": 48026,
    "cg27003571": 48025,
    "cg27000831": 48022,
    "cg26999345": 48020,
    "cg26998274": 48019,
    "cg26996569": 48017,
    "cg26995653": 48016,
    "cg26993102": 48013,
    "cg26990587": 48009,
    "cg26989531": 48007,
    "cg27037013": 48078,
    "cg26988253": 48005,
    "cg26988138": 48004,
    "cg26987645": 48003,
    "cg26987613": 48002,
    "cg26987597": 48001,
    "cg26986236": 47999,
    "cg26986147": 47998,
    "cg26985681": 47996,
    "cg26985201": 47993,
    "cg26985119": 47991,
    "cg26984805": 47990,
    "cg26984624": 47989,
    "cg26983198": 47987,
    "cg26982998": 47986,
    "cg26980034": 47983,
    "cg26979339": 47981,
    "cg26979012": 47980,
    "cg26978668": 47979,
    "cg26977045": 47978,
    "cg26976437": 47977,
    "cg26975609": 47976,
    "cg26974214": 47974,
    "cg26972272": 47973,
    "cg26968812": 47969,
    "cg26967875": 47967,
    "cg26967792": 47966,
    "cg26965059": 47963,
    "cg26964704": 47960,
    "cg26964415": 47959,
    "cg26962618": 47954,
    "cg26961260": 47953,
    "cg26959655": 47951,
    "cg27609342": 49042,
    "cg26958124": 47950,
    "cg26957187": 47949,
    "cg26955881": 47947,
    "cg26955850": 47946,
    "cg26955845": 47945,
    "cg26954174": 47941,
    "cg26953232": 47939,
    "cg26952662": 47938,
    "cg26952188": 47936,
    "cg26950867": 47934,
    "cg26950467": 47932,
    "cg26950400": 47931,
    "cg26949796": 47930,
    "cg26949694": 47929,
    "cg26946769": 47928,
    "cg26943120": 47925,
    "cg26942829": 47923,
    "cg26942801": 47922,
    "cg26942169": 47921,
    "cg26940725": 47920,
    "cg26940261": 47919,
    "cg26939525": 47918,
    "cg26938272": 47917,
    "cg26937423": 47915,
    "cg26936230": 47912,
    "cg26935168": 47911,
    "cg26934034": 47909,
    "cg26933683": 47908,
    "cg26932976": 47907,
    "cg26932623": 47906,
    "cg26931862": 47905,
    "cg26930596": 47904,
    "cg26929925": 47903,
    "cg26929536": 47902,
    "cg26929490": 47901,
    "cg26929394": 47900,
    "cg26927606": 47894,
    "cg26925688": 47892,
    "cg26925644": 47891,
    "cg26925231": 47890,
    "cg26924825": 47889,
    "cg26923084": 47885,
    "cg26922451": 47884,
    "cg26921969": 47883,
    "cg26921482": 47882,
    "cg26920757": 47881,
    "cg26919182": 47880,
    "cg26918720": 47879,
    "cg26918442": 47878,
    "cg26916927": 47874,
    "cg26916780": 47873,
    "cg26916621": 47872,
    "cg26916607": 47871,
    "cg26915799": 47869,
    "cg26915336": 47868,
    "cg26912636": 47867,
    "cg26912602": 47866,
    "cg26910651": 47864,
    "cg26909237": 47860,
    "cg26908611": 47859,
    "cg26908328": 47858,
    "cg26905258": 47857,
    "cg26904049": 47853,
    "cg26901920": 47852,
    "cg26900154": 47851,
    "cg26900034": 47850,
    "cg26898336": 47848,
    "cg26898166": 47847,
    "cg26897297": 47846,
    "cg26896946": 47844,
    "cg26896762": 47843,
    "cg26896756": 47842,
    "cg26895804": 47841,
    "cg26894354": 47837,
    "cg26893816": 47835,
    "cg27546682": 48935,
    "cg26893124": 47834,
    "cg26889928": 47830,
    "cg26889659": 47828,
    "cg26888012": 47827,
    "cg26884581": 47823,
    "cg26884027": 47820,
    "cg26883351": 47819,
    "cg26879644": 47818,
    "cg26879282": 47817,
    "cg26878816": 47815,
    "cg26878655": 47814,
    "cg26877720": 47812,
    "cg26877678": 47811,
    "cg26876647": 47809,
    "cg26876444": 47808,
    "cg26875805": 47807,
    "cg26875522": 47806,
    "cg26874872": 47805,
    "cg26874229": 47804,
    "cg26872780": 47802,
    "cg26872475": 47801,
    "cg26870566": 47798,
    "cg27239921": 48424,
    "cg26870337": 47797,
    "cg26868799": 47796,
    "cg26867987": 47794,
    "cg26866168": 47792,
    "cg26866014": 47791,
    "cg26865747": 47790,
    "cg26865494": 47789,
    "cg27056119": 48114,
    "cg26864061": 47787,
    "cg26864028": 47786,
    "cg26863324": 47785,
    "cg26862286": 47784,
    "cg26861460": 47781,
    "cg26860935": 47780,
    "cg26856257": 47776,
    "cg26855801": 47775,
    "cg26854588": 47773,
    "cg26853401": 47771,
    "cg26852159": 47770,
    "cg26851984": 47769,
    "cg26851800": 47768,
    "cg26850145": 47765,
    "cg26848126": 47762,
    "cg26847490": 47760,
    "cg26845300": 47756,
    "cg26843008": 47751,
    "cg26842024": 47750,
    "cg26841425": 47749,
    "cg26841068": 47748,
    "cg26841048": 47747,
    "cg26841013": 47746,
    "cg26840970": 47745,
    "cg26838900": 47744,
    "cg26838023": 47743,
    "cg26837477": 47741,
    "cg26836402": 47738,
    "cg26833652": 47737,
    "cg26833169": 47735,
    "cg26832142": 47731,
    "cg26831416": 47729,
    "cg26831415": 47728,
    "cg26829529": 47727,
    "cg26829131": 47724,
    "cg26828839": 47722,
    "cg26828017": 47721,
    "cg26827874": 47720,
    "cg26827653": 47719,
    "cg26826852": 47717,
    "cg26825412": 47716,
    "cg26824091": 47714,
    "cg26824006": 47713,
    "cg26820922": 47709,
    "cg26819753": 47708,
    "cg26817573": 47703,
    "cg26817145": 47702,
    "cg26815021": 47699,
    "cg26811602": 47695,
    "cg26811385": 47694,
    "cg26810767": 47692,
    "cg26810336": 47691,
    "cg26809911": 47690,
    "cg26809635": 47689,
    "cg26809210": 47688,
    "cg26808784": 47687,
    "cg26806924": 47685,
    "cg26805585": 47683,
    "cg26805528": 47682,
    "cg26803566": 47678,
    "cg27043427": 48090,
    "cg26803305": 47677,
    "cg26802102": 47674,
    "cg26801943": 47673,
    "cg26801383": 47671,
    "cg26801037": 47670,
    "cg26799474": 47666,
    "cg26798786": 47665,
    "cg26796283": 47664,
    "cg26796190": 47663,
    "cg26796095": 47662,
    "cg26793710": 47659,
    "cg26791464": 47654,
    "cg26791242": 47653,
    "cg26787505": 47647,
    "cg26787239": 47646,
    "cg26786476": 47644,
    "cg26786407": 47643,
    "cg26783127": 47640,
    "cg26782108": 47638,
    "cg26781575": 47637,
    "cg26780042": 47633,
    "cg26778908": 47632,
    "cg26777760": 47628,
    "cg26777746": 47627,
    "cg26776924": 47625,
    "cg26775538": 47621,
    "cg26774971": 47620,
    "cg26774430": 47619,
    "cg26771969": 47616,
    "cg26771557": 47615,
    "cg26768584": 47610,
    "cg26767761": 47607,
    "cg26767614": 47606,
    "cg26766885": 47605,
    "cg26766373": 47604,
    "cg26764244": 47601,
    "cg26763524": 47599,
    "cg26763394": 47597,
    "cg26762198": 47596,
    "cg26758396": 47591,
    "cg26757793": 47589,
    "cg26757053": 47586,
    "cg26756979": 47585,
    "cg26756862": 47584,
    "cg26756782": 47583,
    "cg26755793": 47581,
    "cg26755141": 47580,
    "cg26754448": 47579,
    "cg26754262": 47578,
    "cg26753512": 47577,
    "cg26752657": 47575,
    "cg26751513": 47573,
    "cg26750893": 47571,
    "cg26750747": 47570,
    "cg26750319": 47569,
    "cg26750139": 47568,
    "cg26750002": 47567,
    "cg26745032": 47560,
    "cg26744454": 47559,
    "cg26742320": 47557,
    "cg26741595": 47556,
    "cg26740249": 47554,
    "cg26738880": 47553,
    "cg26738010": 47551,
    "cg26737640": 47550,
    "cg26735846": 47547,
    "cg26735353": 47546,
    "cg26729380": 47543,
    "cg26729204": 47542,
    "cg26725076": 47539,
    "cg26724841": 47538,
    "cg26723054": 47535,
    "cg26721868": 47533,
    "cg26721264": 47532,
    "cg26719625": 47531,
    "cg26718878": 47530,
    "cg26718585": 47529,
    "cg26718574": 47528,
    "cg26718420": 47526,
    "cg26718213": 47525,
    "cg26717133": 47523,
    "cg26717066": 47522,
    "cg26715571": 47519,
    "cg26715540": 47518,
    "cg26715042": 47517,
    "cg26714425": 47516,
    "cg26709950": 47512,
    "cg26709863": 47511,
    "cg26709720": 47510,
    "cg26708235": 47507,
    "cg26707664": 47504,
    "cg26706520": 47501,
    "cg26705553": 47496,
    "cg26704579": 47495,
    "cg26704043": 47494,
    "cg26703511": 47491,
    "cg26703507": 47490,
    "cg26701826": 47488,
    "cg26701785": 47486,
    "cg26701198": 47485,
    "cg26700919": 47484,
    "cg26700215": 47483,
    "cg26699341": 47482,
    "cg26699283": 47481,
    "cg26696162": 47476,
    "cg26695278": 47474,
    "cg26692749": 47473,
    "cg26692016": 47472,
    "cg26690511": 47470,
    "cg26689780": 47469,
    "cg26689483": 47468,
    "cg26688936": 47466,
    "cg26688582": 47464,
    "cg26688315": 47463,
    "cg26687173": 47462,
    "cg26686150": 47461,
    "cg26685941": 47460,
    "cg26683005": 47455,
    "cg26682407": 47454,
    "cg26681628": 47451,
    "cg26680760": 47447,
    "cg26675934": 47441,
    "cg26675382": 47440,
    "cg26674826": 47438,
    "cg26673195": 47436,
    "cg26669717": 47432,
    "cg26668151": 47429,
    "cg26664457": 47423,
    "cg26664161": 47422,
    "cg26663490": 47420,
    "cg26661623": 47418,
    "cg26661481": 47417,
    "cg26660312": 47413,
    "cg26659079": 47412,
    "cg26657648": 47411,
    "cg26656452": 47409,
    "cg26656135": 47408,
    "cg26656113": 47407,
    "cg26655340": 47406,
    "cg26655138": 47405,
    "cg26654798": 47404,
    "cg26651233": 47401,
    "cg26649834": 47398,
    "cg26648592": 47395,
    "cg26648465": 47394,
    "cg26648185": 47393,
    "cg26647771": 47392,
    "cg26647453": 47390,
    "cg26646427": 47386,
    "cg26646411": 47385,
    "cg26645834": 47383,
    "cg26644674": 47379,
    "cg26642667": 47376,
    "cg26640549": 47374,
    "cg26639076": 47373,
    "cg26637069": 47372,
    "cg26636193": 47371,
    "cg26635603": 47370,
    "cg26634219": 47368,
    "cg26634132": 47367,
    "cg26632776": 47365,
    "cg26631477": 47364,
    "cg26629749": 47362,
    "cg26628907": 47361,
    "cg26628847": 47360,
    "cg26628751": 47359,
    "cg26628634": 47358,
    "cg26627956": 47356,
    "cg26627486": 47355,
    "cg26626089": 47354,
    "cg26625319": 47352,
    "cg26624026": 47347,
    "cg26621897": 47344,
    "cg26621699": 47343,
    "cg26620959": 47342,
    "cg26620546": 47341,
    "cg26620356": 47340,
    "cg26620176": 47339,
    "cg26620157": 47338,
    "cg26620147": 47337,
    "cg26619671": 47335,
    "cg26619317": 47334,
    "cg26618041": 47333,
    "cg26616347": 47331,
    "cg26615712": 47328,
    "cg26964875": 47961,
    "cg26614073": 47325,
    "cg26611683": 47323,
    "cg26610808": 47321,
    "cg26609631": 47319,
    "cg26609120": 47318,
    "cg26608199": 47314,
    "cg26608032": 47313,
    "cg26599989": 47304,
    "cg26599006": 47303,
    "cg26596307": 47301,
    "cg26595643": 47300,
    "cg26595278": 47299,
    "cg26594445": 47298,
    "cg26590811": 47296,
    "cg26589669": 47295,
    "cg26589351": 47294,
    "cg26585452": 47289,
    "cg26584771": 47288,
    "cg26584034": 47285,
    "cg26583344": 47284,
    "cg26581729": 47282,
    "cg26581503": 47281,
    "cg26580413": 47279,
    "cg26580095": 47278,
    "cg26578983": 47276,
    "cg26578682": 47275,
    "cg26578617": 47274,
    "cg26577178": 47272,
    "cg26576544": 47271,
    "cg26575445": 47269,
    "cg26575105": 47268,
    "cg26572865": 47263,
    "cg26568669": 47259,
    "cg26568031": 47258,
    "cg26565021": 47253,
    "cg26564117": 47252,
    "cg26562263": 47247,
    "cg26561254": 47245,
    "cg26561082": 47244,
    "cg26560222": 47243,
    "cg26557658": 47240,
    "cg26556918": 47239,
    "cg26555310": 47236,
    "cg26554592": 47235,
    "cg26554326": 47234,
    "cg26553513": 47231,
    "cg26551843": 47229,
    "cg26550234": 47227,
    "cg26550214": 47226,
    "cg26549701": 47225,
    "cg26547058": 47222,
    "cg26544665": 47218,
    "cg26542888": 47217,
    "cg26542130": 47214,
    "cg26541516": 47211,
    "cg26540515": 47208,
    "cg26540441": 47207,
    "cg26540370": 47206,
    "cg26538442": 47202,
    "cg26538349": 47201,
    "cg26538335": 47200,
    "cg26538214": 47199,
    "cg26538140": 47198,
    "cg26538116": 47197,
    "cg26537639": 47196,
    "cg26536949": 47194,
    "cg26536164": 47193,
    "cg26535158": 47192,
    "cg26534508": 47190,
    "cg26533311": 47187,
    "cg26530713": 47185,
    "cg26530706": 47184,
    "cg26530498": 47183,
    "cg26530497": 47182,
    "cg26530345": 47180,
    "cg26529655": 47178,
    "cg26528713": 47177,
    "cg26528311": 47176,
    "cg26526440": 47174,
    "cg26525091": 47173,
    "cg26524263": 47171,
    "cg26523005": 47170,
    "cg26521448": 47168,
    "cg26521404": 47167,
    "cg26520371": 47166,
    "cg26519783": 47165,
    "cg26519184": 47164,
    "ch.20.1019750F": 49151,
    "cg26518431": 47162,
    "cg26517663": 47160,
    "cg26517584": 47159,
    "cg26516764": 47156,
    "cg26516287": 47154,
    "cg26516004": 47153,
    "cg26515460": 47152,
    "cg26514942": 47151,
    "cg26514623": 47150,
    "cg26514492": 47149,
    "cg26513304": 47148,
    "cg26511551": 47146,
    "cg26511321": 47145,
    "cg26510526": 47142,
    "cg26509022": 47140,
    "cg26508444": 47138,
    "cg26507094": 47136,
    "cg26505478": 47133,
    "cg26504467": 47131,
    "cg26504021": 47129,
    "cg26503877": 47128,
    "cg26499611": 47126,
    "cg26495711": 47124,
    "cg26490839": 47117,
    "cg26488636": 47114,
    "cg26484333": 47110,
    "cg26483766": 47109,
    "cg26482939": 47108,
    "cg26478992": 47105,
    "cg26478599": 47104,
    "cg26478401": 47103,
    "cg26478074": 47102,
    "cg26477856": 47101,
    "cg26477793": 47100,
    "cg26477573": 47099,
    "cg26476925": 47097,
    "cg26476852": 47096,
    "cg26475911": 47095,
    "cg26472910": 47091,
    "cg26472802": 47090,
    "cg26472133": 47088,
    "cg26470338": 47085,
    "cg26468891": 47084,
    "cg26467528": 47083,
    "cg26466094": 47078,
    "cg26465611": 47076,
    "cg26465391": 47075,
    "cg26464596": 47074,
    "cg26461637": 47073,
    "cg26461352": 47072,
    "cg26460678": 47071,
    "cg26460530": 47070,
    "cg26460092": 47068,
    "cg26459819": 47067,
    "cg26457272": 47064,
    "cg26457179": 47063,
    "cg26456435": 47060,
    "cg26453990": 47058,
    "cg26453588": 47056,
    "cg26453169": 47055,
    "cg26452056": 47054,
    "cg26451923": 47053,
    "cg26450866": 47052,
    "cg26449836": 47048,
    "cg26449787": 47047,
    "cg26447413": 47045,
    "cg26446827": 47044,
    "cg26444528": 47040,
    "cg26438739": 47038,
    "cg26438105": 47036,
    "cg26436315": 47035,
    "cg26436158": 47034,
    "cg26435670": 47033,
    "cg26434983": 47032,
    "cg26433582": 47030,
    "cg26433102": 47028,
    "cg26433034": 47027,
    "cg26432350": 47026,
    "cg26431343": 47025,
    "cg26430450": 47024,
    "cg26430305": 47023,
    "cg26430287": 47022,
    "cg26427498": 47017,
    "cg26427308": 47016,
    "cg26426582": 47015,
    "cg26426223": 47012,
    "cg26424956": 47011,
    "cg26424147": 47010,
    "cg26422060": 47005,
    "cg26421947": 47004,
    "cg26421123": 47003,
    "cg26419880": 47002,
    "cg26417554": 46999,
    "cg26416466": 46997,
    "cg26414257": 46994,
    "cg26413708": 46993,
    "cg26410450": 46989,
    "cg26410404": 46988,
    "cg26409237": 46987,
    "cg26408937": 46986,
    "cg26408003": 46985,
    "cg26407309": 46983,
    "cg26406563": 46981,
    "cg26405475": 46980,
    "cg26405097": 46979,
    "cg26404422": 46975,
    "cg26403843": 46974,
    "cg26403198": 46973,
    "cg26402828": 46972,
    "cg26402417": 46971,
    "cg26401512": 46967,
    "cg26399201": 46966,
    "cg26399113": 46965,
    "cg26397188": 46964,
    "cg26396370": 46961,
    "cg26394940": 46959,
    "cg26394737": 46958,
    "cg26392924": 46955,
    "cg26391794": 46954,
    "cg26391219": 46953,
    "cg26390598": 46952,
    "cg26389330": 46951,
    "cg26388730": 46949,
    "cg26388152": 46948,
    "cg26387998": 46947,
    "cg26385743": 46945,
    "cg26385286": 46944,
    "cg26385222": 46943,
    "cg26383972": 46940,
    "cg26383138": 46939,
    "cg26382071": 46938,
    "cg26381783": 46937,
    "cg26381742": 46936,
    "cg26381263": 46935,
    "cg26381210": 46934,
    "cg26380756": 46933,
    "cg26377677": 46931,
    "cg26376518": 46929,
    "cg26376241": 46928,
    "cg26374101": 46926,
    "cg26373518": 46925,
    "cg26372557": 46924,
    "cg26371206": 46920,
    "cg26369916": 46919,
    "cg26369667": 46918,
    "cg26368752": 46913,
    "cg26367537": 46912,
    "cg26366616": 46911,
    "cg26366091": 46910,
    "cg26365854": 46909,
    "cg26365668": 46908,
    "cg26365553": 46907,
    "cg26364091": 46906,
    "cg26363759": 46905,
    "cg26363196": 46904,
    "cg26361928": 46902,
    "cg26360930": 46900,
    "cg26360732": 46899,
    "cg26359388": 46896,
    "cg26359238": 46895,
    "cg26358246": 46893,
    "cg26358059": 46892,
    "cg26357744": 46891,
    "cg26357241": 46890,
    "cg26356176": 46889,
    "cg26355737": 46888,
    "cg26354413": 46886,
    "cg26354398": 46885,
    "cg26352718": 46881,
    "cg26352143": 46879,
    "cg26351479": 46878,
    "cg26351229": 46877,
    "cg26350754": 46875,
    "cg26350286": 46873,
    "cg26348226": 46869,
    "cg26347745": 46868,
    "cg26345916": 46866,
    "cg27394038": 48665,
    "cg26345105": 46865,
    "cg26343116": 46862,
    "cg26341831": 46860,
    "cg26341453": 46859,
    "cg26336935": 46855,
    "cg26336277": 46854,
    "cg26335568": 46851,
    "cg26335299": 46850,
    "cg27112972": 48217,
    "cg26334801": 46849,
    "cg26333652": 46848,
    "cg26333641": 46847,
    "cg26333595": 46846,
    "cg26333591": 46845,
    "cg26333393": 46844,
    "cg26332534": 46843,
    "cg26332175": 46841,
    "cg26332061": 46840,
    "cg26331247": 46838,
    "cg26330809": 46836,
    "cg26329274": 46835,
    "cg26328002": 46833,
    "cg26327984": 46832,
    "cg26325497": 46830,
    "cg26324973": 46829,
    "cg26324366": 46828,
    "cg26323797": 46826,
    "cg26321999": 46825,
    "cg26320696": 46824,
    "cg26317056": 46822,
    "cg26316423": 46820,
    "cg26315802": 46818,
    "cg26314722": 46816,
    "cg26313511": 46815,
    "cg26312935": 46813,
    "cg26312920": 46812,
    "cg26311262": 46810,
    "cg26309498": 46808,
    "cg26309134": 46807,
    "cg26307117": 46804,
    "cg26306976": 46803,
    "cg26305174": 46801,
    "cg26303908": 46800,
    "cg26302986": 46799,
    "cg26301777": 46797,
    "cg26301689": 46796,
    "cg26301245": 46795,
    "cg26300461": 46793,
    "cg26298914": 46789,
    "cg26298099": 46788,
    "cg26297688": 46787,
    "cg26297005": 46785,
    "cg26296574": 46783,
    "cg26845838": 47757,
    "cg26296371": 46781,
    "cg26295990": 46780,
    "cg26295057": 46779,
    "cg26292028": 46776,
    "cg26290632": 46774,
    "cg26289880": 46772,
    "cg26289436": 46771,
    "cg26288160": 46769,
    "cg26287783": 46768,
    "cg26285698": 46767,
    "cg26283496": 46764,
    "cg26283141": 46763,
    "cg26277809": 46758,
    "cg26277709": 46757,
    "cg26276667": 46756,
    "cg26276530": 46755,
    "cg26276120": 46754,
    "cg26274662": 46753,
    "cg26272220": 46751,
    "cg26272125": 46750,
    "cg26271591": 46748,
    "cg26271255": 46747,
    "cg26270746": 46746,
    "cg26269677": 46744,
    "cg26268277": 46743,
    "cg26267561": 46742,
    "cg27560864": 48966,
    "cg26267310": 46741,
    "cg26266708": 46738,
    "cg26265187": 46736,
    "cg26263675": 46735,
    "cg26588061": 47293,
    "cg26262500": 46734,
    "cg26261431": 46731,
    "cg26260201": 46728,
    "cg26258845": 46723,
    "cg26257814": 46721,
    "cg26257411": 46720,
    "cg26255649": 46718,
    "cg26253663": 46717,
    "cg26253500": 46716,
    "cg26253134": 46715,
    "cg26252077": 46713,
    "cg26251865": 46712,
    "cg26251098": 46708,
    "cg26248284": 46702,
    "cg26246296": 46699,
    "cg26245086": 46696,
    "cg26244013": 46694,
    "cg26240353": 46692,
    "cg26239850": 46691,
    "cg26239051": 46689,
    "cg26236972": 46688,
    "cg26236329": 46687,
    "cg26235369": 46686,
    "cg26234900": 46685,
    "cg26234774": 46684,
    "cg26233914": 46683,
    "cg26233468": 46681,
    "cg26233331": 46680,
    "cg26233253": 46679,
    "cg26233209": 46678,
    "cg26232558": 46677,
    "cg26232553": 46676,
    "cg26232187": 46675,
    "cg26231094": 46673,
    "cg26229607": 46671,
    "cg26226968": 46664,
    "cg26226650": 46663,
    "cg26224018": 46662,
    "cg26222437": 46660,
    "cg26221631": 46657,
    "cg26220985": 46656,
    "cg26217633": 46654,
    "cg26217402": 46653,
    "cg26216876": 46652,
    "cg26215727": 46650,
    "cg26215428": 46649,
    "cg26213873": 46647,
    "cg26213458": 46646,
    "cg26212924": 46645,
    "cg26209676": 46641,
    "cg26209169": 46640,
    "cg26209058": 46639,
    "cg26208507": 46637,
    "cg26207017": 46634,
    "cg26206598": 46633,
    "cg26804057": 47679,
    "cg26205131": 46631,
    "cg26203136": 46629,
    "cg26201011": 46625,
    "cg26199241": 46622,
    "cg26216433": 46651,
    "cg26198776": 46620,
    "cg26196424": 46618,
    "cg26195358": 46616,
    "cg26191447": 46612,
    "cg26190455": 46611,
    "cg26190136": 46610,
    "cg26189983": 46609,
    "cg26189283": 46608,
    "cg26189021": 46607,
    "cg26188726": 46606,
    "cg26188212": 46604,
    "cg26187237": 46602,
    "cg26186239": 46600,
    "cg26183662": 46596,
    "cg26182859": 46595,
    "cg26181372": 46593,
    "cg26180557": 46592,
    "cg26180255": 46591,
    "cg26177629": 46587,
    "cg26176649": 46585,
    "cg26175448": 46584,
    "cg26174752": 46583,
    "cg26172016": 46581,
    "cg26171231": 46580,
    "cg26170660": 46579,
    "cg26169783": 46575,
    "cg26169081": 46574,
    "cg26168975": 46573,
    "cg26168249": 46572,
    "cg26165608": 46570,
    "cg26164577": 46567,
    "cg26163537": 46562,
    "cg26163284": 46561,
    "cg26160945": 46555,
    "cg26159905": 46552,
    "cg26159385": 46550,
    "cg26158980": 46549,
    "cg27360727": 48609,
    "cg26158270": 46547,
    "cg26158194": 46546,
    "cg26157385": 46545,
    "cg26155374": 46542,
    "cg26155152": 46541,
    "cg26154999": 46540,
    "cg26153642": 46539,
    "cg26153631": 46538,
    "cg26151675": 46534,
    "cg26151310": 46533,
    "cg26149739": 46531,
    "cg26149678": 46530,
    "cg26149550": 46529,
    "cg26147657": 46527,
    "cg26146569": 46521,
    "cg26145504": 46520,
    "cg26145228": 46519,
    "cg26144569": 46517,
    "cg26144445": 46516,
    "cg26142661": 46513,
    "cg26141626": 46511,
    "cg26140802": 46510,
    "cg26473272": 47092,
    "cg26140475": 46509,
    "cg26450769": 47051,
    "cg26138224": 46505,
    "cg26137790": 46503,
    "cg26137068": 46500,
    "cg26136776": 46499,
    "cg26134665": 46495,
    "cg26133399": 46494,
    "cg26132737": 46491,
    "cg26132665": 46490,
    "cg26131911": 46489,
    "cg26130726": 46486,
    "cg26130488": 46485,
    "cg26129916": 46484,
    "cg26129270": 46483,
    "cg26129200": 46482,
    "cg26129110": 46481,
    "cg26128092": 46479,
    "cg26127778": 46478,
    "cg26125600": 46472,
    "cg26125366": 46470,
    "cg26123414": 46468,
    "cg26122495": 46467,
    "cg26122451": 46466,
    "cg26122129": 46465,
    "cg26120073": 46461,
    "cg26118943": 46458,
    "cg26118358": 46457,
    "cg26118045": 46455,
    "cg26117521": 46454,
    "cg26117431": 46453,
    "cg26117023": 46452,
    "cg26116560": 46451,
    "cg26116551": 46450,
    "cg26116400": 46448,
    "cg26116103": 46446,
    "cg26114571": 46443,
    "cg26114378": 46442,
    "cg26114043": 46441,
    "cg26113809": 46440,
    "cg26113512": 46439,
    "cg26111757": 46435,
    "cg26111030": 46434,
    "cg26110645": 46433,
    "cg26110281": 46432,
    "cg26109145": 46430,
    "cg26108120": 46428,
    "cg26107778": 46427,
    "cg26106720": 46425,
    "cg26105278": 46423,
    "cg26105232": 46422,
    "cg26104204": 46419,
    "cg26104196": 46418,
    "cg26101485": 46414,
    "cg26099316": 46411,
    "cg26096837": 46408,
    "cg26096752": 46407,
    "cg26095395": 46405,
    "cg26095194": 46404,
    "cg26093711": 46402,
    "cg26091981": 46399,
    "cg26091688": 46398,
    "cg26091510": 46396,
    "cg26091021": 46393,
    "cg26089280": 46391,
    "cg26162582": 46559,
    "cg26088104": 46390,
    "cg26083396": 46388,
    "cg26081812": 46386,
    "cg26077005": 46381,
    "cg26076054": 46379,
    "cg26073060": 46376,
    "cg26071135": 46372,
    "cg26069745": 46371,
    "cg26068514": 46368,
    "cg26065841": 46366,
    "cg26065247": 46365,
    "cg26063719": 46364,
    "cg26062856": 46363,
    "cg26062204": 46362,
    "cg26060489": 46360,
    "cg26060255": 46359,
    "cg26059639": 46358,
    "cg26054540": 46349,
    "cg26054395": 46348,
    "cg26053864": 46347,
    "cg26053066": 46346,
    "cg26052635": 46345,
    "cg26052357": 46342,
    "cg26050734": 46339,
    "cg26047334": 46337,
    "cg26047066": 46336,
    "cg26046341": 46335,
    "cg26045434": 46334,
    "cg26045220": 46333,
    "cg26044825": 46332,
    "cg26043257": 46330,
    "cg26039373": 46328,
    "cg26039042": 46327,
    "cg26038582": 46326,
    "cg26038465": 46325,
    "cg26113233": 46438,
    "cg26035542": 46321,
    "cg26035463": 46320,
    "cg26035366": 46319,
    "cg26035071": 46318,
    "cg26033710": 46317,
    "cg26033681": 46316,
    "cg26033526": 46315,
    "cg26029902": 46311,
    "cg26029248": 46310,
    "cg26027669": 46309,
    "cg26027170": 46308,
    "cg26027052": 46307,
    "cg26025944": 46306,
    "cg26025891": 46305,
    "cg26024880": 46304,
    "cg27280535": 48486,
    "cg26024843": 46302,
    "cg26024206": 46301,
    "cg26023751": 46300,
    "cg26023405": 46299,
    "cg26023204": 46297,
    "cg26022315": 46296,
    "cg26022064": 46295,
    "cg26021714": 46294,
    "cg26021627": 46293,
    "cg26021103": 46291,
    "cg26020914": 46290,
    "cg26020513": 46289,
    "cg26018901": 46288,
    "cg26014796": 46286,
    "cg26014538": 46285,
    "cg26014409": 46284,
    "cg26010734": 46281,
    "cg26008464": 46278,
    "cg26007077": 46277,
    "cg26004099": 46273,
    "cg26003909": 46272,
    "cg26003813": 46271,
    "cg26002008": 46270,
    "cg26001902": 46269,
    "cg26001336": 46268,
    "cg26001125": 46267,
    "cg26001030": 46266,
    "cg25999486": 46264,
    "cg25999267": 46262,
    "cg25999015": 46261,
    "cg25998745": 46260,
    "cg25996835": 46259,
    "cg25995460": 46257,
    "cg25990647": 46252,
    "cg25990314": 46251,
    "cg25990230": 46250,
    "cg25988710": 46247,
    "cg25987744": 46244,
    "cg25987564": 46243,
    "cg25985778": 46242,
    "cg25985583": 46241,
    "cg25984344": 46238,
    "cg25983901": 46236,
    "cg25983531": 46235,
    "cg25982743": 46233,
    "cg25978327": 46231,
    "cg25978208": 46230,
    "cg25975690": 46228,
    "cg25969673": 46222,
    "cg25969212": 46221,
    "cg25969122": 46220,
    "cg25968748": 46219,
    "cg25968569": 46218,
    "cg25966016": 46216,
    "cg25964728": 46215,
    "cg25963822": 46213,
    "cg25963412": 46212,
    "cg25961684": 46211,
    "cg25960854": 46209,
    "cg26801613": 47672,
    "cg25960567": 46208,
    "cg25959506": 46205,
    "cg25958283": 46203,
    "cg25957967": 46202,
    "cg25957124": 46201,
    "cg25955969": 46200,
    "cg25954539": 46197,
    "cg25954354": 46196,
    "cg26393983": 46956,
    "cg25953130": 46194,
    "cg25952192": 46193,
    "cg25951582": 46191,
    "cg25951210": 46190,
    "cg25950739": 46189,
    "cg25949550": 46188,
    "cg25949363": 46187,
    "cg25947945": 46184,
    "cg25947408": 46183,
    "cg25946758": 46182,
    "cg26767974": 47609,
    "cg25946374": 46180,
    "cg25945642": 46178,
    "cg25945374": 46177,
    "cg25944717": 46174,
    "cg25944700": 46173,
    "cg25943986": 46172,
    "cg25943872": 46171,
    "cg25943276": 46169,
    "cg25942450": 46167,
    "cg25941751": 46166,
    "cg25941716": 46165,
    "cg25939742": 46161,
    "cg25938646": 46158,
    "cg25937577": 46156,
    "cg25936385": 46153,
    "cg25936358": 46152,
    "cg25936138": 46151,
    "cg25934198": 46149,
    "cg25932290": 46145,
    "cg25928521": 46142,
    "cg25928474": 46141,
    "cg25927124": 46139,
    "cg25926515": 46138,
    "cg25924746": 46136,
    "cg25922353": 46133,
    "cg25920406": 46130,
    "cg25920214": 46129,
    "cg25919221": 46128,
    "cg25913647": 46124,
    "cg25913233": 46122,
    "cg25912611": 46120,
    "cg25910467": 46119,
    "cg25910443": 46118,
    "cg25910261": 46117,
    "cg25909811": 46116,
    "cg25909064": 46115,
    "cg25908985": 46114,
    "cg25905812": 46110,
    "cg25903375": 46105,
    "cg25903122": 46104,
    "cg25902939": 46103,
    "cg25896944": 46096,
    "cg25892434": 46090,
    "cg25892041": 46089,
    "cg26102082": 46415,
    "cg25888881": 46086,
    "cg25888867": 46085,
    "cg25888700": 46084,
    "cg25886875": 46080,
    "cg25886284": 46079,
    "cg25885108": 46077,
    "cg25884854": 46076,
    "cg25884711": 46075,
    "cg25884442": 46074,
    "cg25884399": 46073,
    "cg25882366": 46071,
    "cg25880537": 46067,
    "cg25879836": 46066,
    "cg25879142": 46065,
    "cg25877436": 46064,
    "cg25877299": 46063,
    "cg25875683": 46062,
    "cg25875537": 46061,
    "cg25875213": 46060,
    "cg25874782": 46058,
    "cg25874148": 46057,
    "cg25874079": 46056,
    "cg25873934": 46055,
    "cg25870420": 46053,
    "cg25870263": 46052,
    "cg25865108": 46049,
    "cg25864727": 46048,
    "cg25862444": 46046,
    "cg25861458": 46045,
    "cg25858983": 46042,
    "cg25857886": 46039,
    "cg25857569": 46038,
    "cg25856811": 46037,
    "cg25856090": 46034,
    "cg25853833": 46029,
    "cg25853622": 46028,
    "cg25853020": 46026,
    "cg25852715": 46024,
    "cg25848557": 46020,
    "cg25843439": 46014,
    "cg25843426": 46013,
    "cg25843003": 46011,
    "cg25842285": 46010,
    "cg26660631": 47415,
    "cg25841987": 46009,
    "cg25841091": 46007,
    "cg25840926": 46006,
    "cg25840538": 46005,
    "cg25840094": 46003,
    "cg25839482": 46002,
    "cg25838968": 46001,
    "cg25836326": 45999,
    "cg25836271": 45997,
    "cg27130993": 48245,
    "cg25835225": 45995,
    "cg25834568": 45994,
    "cg25833031": 45992,
    "cg25832771": 45990,
    "cg25832529": 45989,
    "cg25831439": 45988,
    "cg25831111": 45987,
    "cg25830052": 45985,
    "cg25829729": 45984,
    "cg25828221": 45982,
    "cg25827666": 45981,
    "cg25827112": 45980,
    "cg25824226": 45976,
    "cg25823085": 45973,
    "cg25822709": 45972,
    "cg25821783": 45970,
    "cg25820728": 45969,
    "cg25818109": 45967,
    "cg25817752": 45966,
    "cg25817165": 45964,
    "cg25816468": 45963,
    "cg25814969": 45962,
    "cg25814686": 45961,
    "cg25813942": 45959,
    "cg25813447": 45957,
    "cg25812668": 45955,
    "cg25812095": 45954,
    "cg25810247": 45951,
    "cg25809905": 45950,
    "cg25808906": 45949,
    "cg25808839": 45948,
    "cg25806655": 45947,
    "cg25800753": 45939,
    "cg25799433": 45937,
    "cg25799241": 45936,
    "cg25798792": 45934,
    "cg25796439": 45933,
    "cg25792351": 45929,
    "cg25791888": 45928,
    "cg25790081": 45923,
    "cg25788012": 45921,
    "cg25787984": 45920,
    "cg25786862": 45919,
    "cg25784394": 45915,
    "cg26706803": 47502,
    "cg25784308": 45914,
    "cg25784280": 45913,
    "cg25782229": 45911,
    "cg25781162": 45909,
    "cg25778262": 45905,
    "cg25777540": 45903,
    "cg25775449": 45901,
    "cg25775322": 45900,
    "cg25774643": 45899,
    "cg25773262": 45896,
    "cg25771026": 45893,
    "cg25771013": 45892,
    "cg25770411": 45891,
    "cg25769566": 45889,
    "cg25767870": 45887,
    "cg25766774": 45886,
    "cg25766247": 45884,
    "cg25766046": 45883,
    "cg25764570": 45882,
    "cg25764534": 45881,
    "cg25763520": 45879,
    "cg25761791": 45877,
    "cg25760229": 45875,
    "cg25759517": 45874,
    "cg25758314": 45872,
    "cg25758167": 45871,
    "cg25757598": 45868,
    "cg25755428": 45864,
    "cg25755261": 45863,
    "cg25754958": 45862,
    "cg25751295": 45858,
    "cg25750404": 45857,
    "cg25748521": 45854,
    "cg25746778": 45852,
    "cg25746138": 45851,
    "cg25745343": 45850,
    "cg25744767": 45849,
    "cg25743584": 45848,
    "cg25742246": 45846,
    "cg25742201": 45845,
    "cg25741794": 45844,
    "cg25741452": 45843,
    "cg25740565": 45841,
    "cg25739938": 45840,
    "cg25739043": 45839,
    "cg25738529": 45837,
    "cg25738326": 45836,
    "cg25738273": 45835,
    "cg25738116": 45834,
    "cg25737836": 45833,
    "cg25737664": 45832,
    "cg25737491": 45831,
    "cg25737323": 45830,
    "cg25736482": 45829,
    "cg25735648": 45828,
    "cg25735280": 45827,
    "cg25734864": 45826,
    "cg25732252": 45821,
    "cg25730685": 45818,
    "cg25730428": 45817,
    "cg25729795": 45815,
    "cg25729765": 45814,
    "cg25729716": 45813,
    "cg25727671": 45810,
    "cg25725843": 45809,
    "cg25724895": 45808,
    "cg25724842": 45807,
    "cg25724441": 45806,
    "cg25723217": 45803,
    "cg25722142": 45800,
    "cg25721744": 45799,
    "cg25721451": 45798,
    "cg25720804": 45797,
    "cg25719851": 45796,
    "cg25718696": 45794,
    "cg25718402": 45792,
    "cg25716871": 45790,
    "cg25716286": 45788,
    "cg25714218": 45786,
    "cg25713309": 45785,
    "cg25713185": 45784,
    "cg25711779": 45782,
    "cg25709790": 45779,
    "cg25708364": 45776,
    "cg25707722": 45775,
    "cg25706447": 45773,
    "cg25702651": 45769,
    "cg25702335": 45768,
    "cg25701646": 45767,
    "cg25700533": 45766,
    "cg25700513": 45765,
    "cg25699533": 45764,
    "cg25697314": 45760,
    "cg25697152": 45759,
    "cg25696807": 45758,
    "cg25694915": 45757,
    "cg25693349": 45755,
    "cg25693132": 45754,
    "cg25692732": 45753,
    "cg25692621": 45752,
    "cg25691167": 45750,
    "cg25690265": 45749,
    "cg25689955": 45748,
    "cg25689649": 45747,
    "cg25688583": 45745,
    "cg25687894": 45744,
    "cg25682936": 45735,
    "cg25681177": 45730,
    "cg25678587": 45728,
    "cg25678088": 45727,
    "cg25676950": 45725,
    "cg25675349": 45724,
    "cg25674286": 45723,
    "cg25673373": 45722,
    "cg25671651": 45719,
    "cg25671438": 45718,
    "cg25670685": 45717,
    "cg25670376": 45716,
    "cg25668626": 45715,
    "cg25668368": 45714,
    "cg25665528": 45711,
    "cg25664938": 45710,
    "cg25664725": 45709,
    "cg25664715": 45708,
    "cg25663304": 45706,
    "cg25662680": 45704,
    "cg25661884": 45701,
    "cg25661164": 45700,
    "cg25658980": 45699,
    "cg25657834": 45698,
    "cg25657261": 45697,
    "cg25656978": 45696,
    "cg25654695": 45693,
    "cg25652751": 45690,
    "cg25652029": 45689,
    "cg25649826": 45685,
    "cg25647583": 45682,
    "cg25645840": 45681,
    "cg25645693": 45680,
    "cg25645559": 45679,
    "cg25645462": 45678,
    "cg25643253": 45676,
    "cg25640176": 45674,
    "cg25638984": 45673,
    "cg25637966": 45672,
    "cg26861732": 47782,
    "cg25637824": 45671,
    "cg25637655": 45670,
    "cg25636481": 45668,
    "cg25636159": 45666,
    "cg25635352": 45663,
    "cg25634032": 45660,
    "cg25631489": 45656,
    "cg25631352": 45655,
    "cg25630910": 45654,
    "cg25630514": 45652,
    "cg25629118": 45651,
